2048-tui
android-studio
ani-cli
botan2
breeze-cursors5
buku
buku-dmenu
celeste-client-bin
ckbcomp
curseofwar
dclock
espeak
firefox-beta-bin
fontpreview-git
fzf-tab-git
geocode-glib-2
geocode-glib-common
grub-theme-manjaro
gtk2
gtkspell
hexchat
illyria-wallpaper
install-grub
kitemmodels5
kvantum-theme-matcha
libgadu
libpamac
libpamac-flatpak-plugin
libpamac-snap-plugin
libpurple
linux-firmware-meta
linux-meta
linux515
linux61
linux612
linux618
manjaro-alsa
manjaro-application-utility
manjaro-base-skel
manjaro-browser-settings
manjaro-gstreamer
manjaro-hello
manjaro-icons
manjaro-keyring
manjaro-modem
manjaro-pipewire
manjaro-printer
manjaro-release
manjaro-settings-manager
manjaro-settings-manager-notifier
manjaro-system
manjaro-wallpapers-18.0
manjaro-xfce-settings
manjaro-zsh-config
matcha-gtk-theme
menulibre
mhwd
mhwd-amdgpu
mhwd-ati
mhwd-db
mhwd-nvidia
mhwd-nvidia-390xx
mhwd-nvidia-470xx
mhwd-nvidia-570xx
mhwd-nvidia-575xx
mkinitcpio-openswap
mpv-sponsorblock
myman
nvidia-driver-assistant
obsidian-bin
oh-my-zsh-git
pacman-mirrors
pacman4console
pamac-cli
pamac-gtk3
papirus-maia-icon-theme
pidgin
plymouth-theme-manjaro
python-npyscreen
qbittorrent-enhanced-nox-bin
raidrivecli
rofi-power-menu
snake-asm-bin
snapd
snapd-glib
sudoku-gtk3
syncthing-gtk
tetrigo-bin
timeshift-autosnap-manjaro
tiv
trek
ttf-meslo-nerd-font-powerlevel10k
udev-usb-sync
update-grub
vifm-devicons-git
vifmimg-git
wallpapers-2018
wallpapers-juhraya
xcursor-simpleandsoft
xidel-bin
yay
yayfzf
yetris
zsh-theme-powerlevel10k
zsh-vi-mode
