2048-tui
accounts-qml-module
android-studio
ani-cli
bash-statemgr
botan2
buku
buku-dmenu
celeste-client-bin
curseofwar
dclock
electron37
espeak
fontpreview-git
fzf-tab-git
google-chrome
gtk2
gtkspell
hexchat
libgadu
libinput-gestures
libpurple
libvibrant
linux-firmware-meta
linux515
linux70
localsend-bin
mhwd-nvidia-570xx
mhwd-nvidia-575xx
mpv-sponsorblock
myman
obsidian-bin
oh-my-zsh-git
openwhispr-appimage
pacman4console
pidgin
qbittorrent-enhanced-nox-bin
raidrivecli
rofi-power-menu
ruby-fusuma
snake-asm-bin
sudoku-gtk3
tetrigo-bin
tiv
tlauncher-installer
trek
vibrant-cli
vifm-devicons-git
vifmimg-git
vlc-plugin-kwallet
vlc-plugin-quicksync
xidel-bin
xrandr-mgr
yayfzf
yetris
zoom
zsh-vi-mode
