2048-tui
android-studio
ani-cli
botan2
buku
buku-dmenu
celeste-client-bin
curseofwar
dclock
espeak
firefox-beta-bin
fontpreview-git
fzf-tab-git
gtk2
gtkspell
hexchat
install-grub
linux-firmware-meta
linux-meta
linux515
linux61
linux612
linux618
lsb-release
manjaro-keyring
manjaro-release
manjaro-system
mpv-sponsorblock
myman
obsidian-bin
oh-my-zsh-git
pacman-mirrors
pacman4console
pidgin
qbittorrent-enhanced-nox-bin
raidrivecli
rofi-power-menu
snake-asm-bin
sudoku-gtk3
syncthing-gtk
tetrigo-bin
tiv
trek
update-grub
vifm-devicons-git
vifmimg-git
xidel-bin
yayfzf
yetris
zsh-vi-mode
